[
  "metaedit",
  "code-block-copy",
  "obsidian-gist",
  "obsidian-export-image",
  "calendar",
  "obsidian-markdown-formatting-assistant-plugin",
  "slugify-title",
  "obsidian-front-matter-title-plugin",
  "obsidian-git",
  "image-captions",
  "update-time-on-edit",
  "copy-document-as-html"
]